/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Estilos múltiplos selecionados>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Não Há Esse Glifo>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Todas as Fontes";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Linha Base";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Negrito";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Cancelar";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copiar Estilo";

/* Label of Delete button. */
"Delete" = "Apagar";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Deseja realmente apagar a coleção “%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoritos";

/* The title of the Font menu. */
"Font" = "Fonte";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Ocultar Efeitos";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Ocultar Fontes";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Ocultar Pré-visualização";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Itálico";

/* Menu item contains submenu for kerning control. */
"Kern" = "Kern";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Maior";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligadura";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Ampliar";

/* Menu item which lowers the baseline. */
"Lower" = "Mais Baixa";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Minhas Fontes";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Novo-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Antigo %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Contornar";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Colar Estilo";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Aumentar";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Usadas Recentemente";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Mostrar Cores";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Mostrar Efeitos";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Mostrar Fontes";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Mostrar Pré-visualização";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Menor";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Estilos…";

/* Menu item which produces a subscript. */
"Subscript" = "Subscrito";

/* Menu item which produces a supersript. */
"Superscript" = "Sobrescrito";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Esta operação não pode ser desfeita";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Estreitar";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Sublinhado";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Usar Todas";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Utilizar Padrões";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Não Usar Nenhum";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

